tap "amar1729/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "libffi"
brew "python@3.9"
brew "glib"
brew "bash"
brew "curl"
brew "diff-so-fancy"
brew "flake8"
brew "gcc"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "htop"
brew "httpd", restart_service: true
brew "mackup"
brew "mongosh"
brew "nghttp2"
brew "nginx", restart_service: true
brew "node"
brew "openblas"
brew "pass"
brew "php@7.2", restart_service: true
brew "pinentry-mac"
brew "pre-commit"
brew "pyenv"
brew "pygobject3"
brew "python@3.8"
brew "telnet"
brew "terminator"
brew "tig"
brew "wget"
brew "zlib"
brew "amar1729/formulae/browserpass"
brew "mongodb/brew/mongodb-database-tools"
cask "mactex"
