tap "amar1729/formulae"
tap "aquasecurity/trivy"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "samuelmeuli/tap"
brew "antibody"
brew "glib"
brew "libffi"
brew "python@3.9"
brew "atk"
brew "autojump"
brew "bash"
brew "openjdk@11"
brew "bazel"
brew "bzip2"
brew "cmake"
brew "cmatrix"
brew "openldap"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "flake8", link: false
brew "freetds"
brew "gcc"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "helm"
brew "htop"
brew "jq"
brew "kubectx"
brew "kustomize"
brew "lapack"
brew "libfido2"
brew "libpq"
brew "libxmlsec1"
brew "mackup"
brew "openjdk"
brew "maven"
brew "minikube"
brew "mongosh"
brew "neofetch"
brew "nghttp2"
brew "nmap"
brew "node"
brew "node@14"
brew "openblas"
brew "pandoc"
brew "pass"
brew "pass-otp"
brew "pinentry-mac"
brew "postgresql@14"
brew "pre-commit"
brew "py3cairo"
brew "pyenv"
brew "pygobject3"
brew "python@3.8"
brew "qt"
brew "qt@5"
brew "rustup-init"
brew "swaks"
brew "telnet"
brew "vte3"
brew "terminator"
brew "tig"
brew "watch"
brew "wget"
brew "yamllint"
brew "zlib"
brew "zsh"
brew "amar1729/formulae/browserpass"
brew "aquasecurity/trivy/trivy"
brew "hashicorp/tap/terraform"
brew "mongodb/brew/mongodb-database-tools"
cask "maccy"
cask "mactex"
