tap "amar1729/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "gcc"
brew "gnupg"
brew "go"
brew "harfbuzz"
brew "htop"
brew "mackup"
brew "nginx", restart_service: true
brew "node"
brew "openblas"
brew "pass"
brew "php@7.2"
brew "pinentry-mac"
brew "pyenv"
brew "terminator"
brew "amar1729/formulae/browserpass"
cask "mactex"
